{
  "code": "200",
  "data": "",
  "crumb": "",
  "msg": [  {
  "id":11,
  "title":"樱花与森林",
   "content":"这世界上，每个人的气味都是独一无二的。贩夫走卒有贩夫走卒的气味，白领员工有白领员工的气味。甚至同一个人，他上午的气味，与傍晚回家时的气味，也会因这一天的生活工作而产生区别。从这个角度来看，假使闭上双眼，堵住耳朵，仅仅用鼻子去感受这个世界，也不失为一片极为广阔的天地呢，不免会令人遐想在空气中飘荡的这么多气味背后，究竟有些什么样不为人知的秘密。", 
"img":"",
"ccount":11,
"pcount":"这世界上，每个人的气味都是独一无二的。贩夫走卒有贩夫走卒的气味，白领员工有白领员工的气味。甚至同一个人，他上午的气味，与傍晚回家时的气味，也会因这一天的生活工作而产生区别。从这个角度来看，假使闭上双眼，堵住耳朵，仅仅用鼻子去感受这个世界，也不失为一片极为广阔的天地呢，不免会令人遐想在空气中飘荡的这么多气味背后，究竟有些什么样不为人知的秘密。

夏木勇介就是一个对气味极其敏感的人。

他不得不敏感。

因为他常常会和一些女子进行私密的幽会，为了使这些行踪不被自己那结婚三年的妻子发现，除了要在时间、地点和借口的选择上苦下心思以外，更重要的一点是，不能让那些女子的气味在自己身上留下痕迹。因此每一次幽会时，夏木总是会带着自己常用的洗发液和沐浴露去酒店，在即将离开房间前，去浴室里把自己浑身上下都洗干净，直到那些女子的气味都烟消云散，他才会泰然自若地回家面对妻子。

他与妻子间的感情，说来并没有什么问题。

坂田由美是他的青梅竹马，两人自小就如亲兄妹一般亲密、熟悉，上了高中之后，毫无意外地成为了恋人，并且在大学毕业的那一年结了婚。人生若有一个如此长久的伴侣，无论是谁都该感到幸福吧。

——可能就是因为太过长久了吧。夏木有时会这么想。他们之间，的确是太熟悉了。对方喜欢什么，厌恶什么，不仅早就了如指掌，甚至就连自己的习惯都因此而改变，就像两个人渐渐融为同一个人的分身。喜欢的食物、对室内设计的偏好，全都不谋而合。有时当然也会为这样的默契而感到惊喜，不过和一个如此熟悉的人待在一起，总是不免感到麻木与不甘的吧。

他与由美之间已经再也无法产生恋人般的感觉了，但夏木却仍怀念着。与大多数男人一样，夏木与情人幽会，只是为了新鲜感而已。他虽然对妻子早已不像从前那样热情，不过要他为了某个女人而与妻子离婚，也毕竟太小题大做了些。

可能这世上大多数人，都是活在这样的不温不火之中吧。

从气味的角度来说，冬天是最不适合私会的季节。因为冬天，气味容易隐藏起来。在冰冷的室外或者在赤裸相拥的床上，气味并不太容易散发，一旦进入更暖和的地方，比如房间或浴室之类，气味就会如同被点燃的烟火般绽开。

夏木遇到麻烦的那一天，正是在一个冬日的下午。

同往常一样，夏木与情人躺在床上，做完了该做的事以后，一面聊天一面看起了电视，窗外的夕阳透过窗帘缓缓地洒了下来，这又是一个惬意而悠闲的下午。

“我得走了。”每当电视上的整点报时显示为下午四点半时，夏木就会说出这样的话。

这都是经过计算的。

由这时开始，仔细地洗浴、整理衣装，接着退房、坐地铁，他总能保证在六点之前到家。这与他平时的下班回家时间一致，作为家庭主妇的由美绝对不会有任何怀疑。

为了掩人耳目，情人会在夏木洗澡之前就离开酒店。尽管他们并非名人，这个城市里要遇见熟人也不是一件容易的事，不过或许出于心虚的原因，与情人走在一起这种事，尽量还是避免的好。

目送情人离开以后，夏木便拿出早已准备好的洗浴用品，进入了浴室。洗漱完毕以后，他习惯性地闻了闻自己的肩头和双手，发现依然还是有一些余味。

“真是的，”他一面重新打开莲蓬头，一面嘀咕道，“说了不要涂香水的嘛……”

他不是没有对她这么说过，当时她的回答是这样的：

“你不知道，在做那种事的时候，女人总是希望自己变得更有魅力一些，尤其是……对不那么熟的人。”

确实是很有魅力的气味。那个女人常用的香水，有一种淡淡的樱花香，温和清新，会让人想起雪在春天融化时的样子。这使两个人一起睡觉的时候，仿佛身处大自然般轻松。
 
不过出于一种调情的习惯，夏木还是这样回答她了：
 
“你即使不用香水，也很有魅力啊。”

这句话并没有起到什么特别的作用。这以后的每一次见面，那个女人依旧会喷适量的樱花香水。不过反正自己有洗澡的习惯，夏木也就没有太在意。

洗了几遍以后，身上依然能闻得到那樱花的味道。夏木开始有些不耐烦起来。

“是不是她今天喷得多了些呢？”他生气地想道，“真是不公平啊，女人可以由着自己的心意随意喷洒香水，反正无论怎么喷，都没什么值得奇怪的。男人只要不喷香水，气味就没那么容易沾到她身上。她可以直接回家拥抱她的丈夫——丝毫不会有任何问题。看来下次我也得喷次香水，叫她体会一下做善后工作的苦衷。”

时间一分一秒地过去，夏木感觉到有些不对劲。

“即使喷得再多，也总该洗掉了吧？”他在浴室里想道。

夏木不断地往自己的身上涂抹沐浴液，不断地用水冲刷着，好像一个杀人凶手在洗刷身上的血迹。

很快，沐浴液也已用完了。夏木将身子擦干——由于洗的时间太久，他的皮肤已经脱水，稍微碰擦一点就会脱下一层来。但现在已经顾不得这些了，他用鼻子凑近自己的手，使劲地闻了闻。

那香气依然挥之不去。

夏木的头上开始冒出冷汗，但他仍拼命地控制住自己，保持冷静。

——为什么会这样？莫非是我的幻觉？

——不太像……这气味太过真实了……

——或许是因为这房间里已经充满了香气呢？

想到这一点，夏木如梦方醒，立刻穿上衣服，匆匆离开了酒店。他一面走，一面看着时间：已经比平时晚了半个小时。

“再过半个小时，如果我还不能到家的话，恐怕由美就要开始怀疑了吧。”他心里急切地想道。

一出酒店门，他郑重其事地做了个深呼吸。

然后闻到了那阵熟悉的樱花香气。或许是从衣服上飘来的，或许是从自己身上散发出的。无论如何，都令人绝望。

在回家之前，一定要想一个法子才行……

既然沐浴露那种程度的香味都无法掩盖樱花香水味……那就只能使用些更强烈的气味了。夏木一边思索着，一边沿着街道寻找着符合条件的地点。

“火锅店……”夏木若有所思地站在店门外。

“对啊，只要在这里待上一会儿，身上就全是火锅的味道了，”他欣喜地想，“‘中午和同事们一起吃了火锅，下午的办公室里全是火锅的味道，怎么也散不去呢！’这样对由美说的话，应该也是情理之中吧！”

“欢迎光临，请问几位？”店门口的服务生热情地问候道。

“我朋友们先来了，我自己去里边找他们就好。”夏木回答道。

——可不能直接在里面坐下来吃啊，那可太久了。我只要在店里绕一会儿就好。

这家火锅店生意兴隆。人们热火朝天地聚在一起，穿着制服的服务员来回走动，客人们觥筹交错，大声谈论，真是一派热闹的景象。每张桌子上都不住地向外冒着热气。夏木的鼻子已被这炙热的香气所笼罩。

这令他稍微安下了心。

他在店里来回地走动，装作寻找朋友的样子慢慢路过每一张桌子，就这样在店里走了一圈又一圈，思绪渐渐放松下来。

他想起了当年自己和由美在火锅店里的情形。

“啊，讨厌，衣服上都是火锅的味道！”

“是吗？我来闻闻……”

“不要啦！”

“啊，是真的哎，这味道让人很有食欲呢。”

“讨厌啊。”由美害羞地将夏木推开。

那天出了火锅店，他们又去了游乐园。在摩天轮里接了一个深深的长吻。

“满嘴都是火锅味呢。”他们一起笑了起来。

——真是很美好的回忆啊。

没想到同样是火锅的气味，现在居然要用来掩饰自己的秘密。真是有些愧疚。

十几分钟后，夏木离开了火锅店。

再晚一些的话，恐怕真的要迟到很久了。

作为最终的确认，他伸手仔细地嗅了嗅。同时快步向地铁站走去。

“扑通”一声，迎面撞上一个穿着黑色风衣的男人。

“不好意思！不好意思！”夏木连忙道歉道。

“走路可要小心一点啊。”那人甚至都没有看他，便一边说一边继续向前走去，看起来也似乎有什么心事，正匆忙地赶路。

这座城市里，每个人，每时每刻，都有必须立刻完成的事吧。夏木想。

空气中飘荡起一股雨后森林般的香气，有一种清凉的薄荷感觉，又裹着一丝鲜果的新鲜——是那个男人刚才碰撞时留下的。

夏木很敏锐地捕捉到了这个特别而迷人的香味。

他对这香气特别有好感，觉得很亲切，尽管这是他第一次闻到这种味道的香水。

忽然间，他的鼻子似乎又感知到了一些熟悉的东西

——那淡淡的、若隐若现的樱花香。

“真是阴魂不散啊！”夏木几乎要叫出来。

——五点四十分。现在立刻坐地铁的话，正好能在六点钟的时候准时到家，可是这身上的气味……

下班时分的公交车里，总是人满为患。人们摩肩接踵地挤在一起，虽然很辛苦，但这或许是他们一天之中最能够闲下心来的时刻。

因为无论他们有多么心急，公交车都不会为他们开得更快一些。

一个穿着灰色条纹西装的男人一手拉着扶手，一手从口袋里艰难地掏出一支烟和打火机，在摇摇晃晃的车厢里，花了好多工夫点上。他看上去十分落魄，汗津津的脸在夕阳的照射下显得很疲惫，想必刚刚经历了些危急的事。

他深深地吸了一口烟。

“从这堵车的情况看来，再过半小时就能到家了。”他喃喃自语道，“由美……”

夏木在大学毕业后由于就业形势的关系，有一段时间没有找到工作，由此养成了吸烟的习惯。

“啊，房间里又被你弄得全是烟味！”由美一打开夏木的房间门，总会这样说。

“你不满意吗？”夏木的焦虑使他也变得烦躁起来。

“吸烟对身体不好……”

“那你别来我的房间好了！”说着夏木把由美推了出去，“砰”的一声关上了门。

当他冷静下来以后，打开房门准备向由美道歉，却发现她一个人在沙发上静静地睡着了。沙发旁的茶几上有一个保温杯，杯子下塞着一张纸条：

“杯子里是我为你泡的茶，希望等到你发现它的时候还没有冷。晚安，亲爱的。”

“回想起来，由美一直都是这样温柔啊……”夏木在公交车上这样回忆着。

后来夏木在由美的帮助下，坚持运动、健康饮食，渐渐的成功戒了烟，一直到现在，都没有再碰过。

可是现在为了掩盖掉那烦人的樱花香气，他又不得不重新买了两包烟。为了节省时间，他一边抽烟，一边坐上了回去的公交车（他还冷静地记得地铁上有烟雾警报器）。在这半个小时的车程里，如果他能把这两包烟全部抽完，身上的烟味应该怎么样都足够瞒天过海了吧。

“不好意思，先生。”一个男人的声音打断了夏木的思绪。

“嗯？”

“公交车上是禁止吸烟的。”

夏木看了看他，略显尴尬地说：“不好意思……我实在忍不住。”

虽然明知故犯很不好，但是若不是现在形势紧迫，他也不想这样。

“就硬着头皮，死皮赖脸地撑下去吧！”夏木心里想道，“真是对不起各位了。”

说起来，公交汽车上没有烟雾警报器，或许也是因为总有这样的特殊情况吧——某种程度上说，在车上吸烟也算是被默认了。

“请熄灭你的烟头，先生。”那个男人依然不依不饶。

夏木看上去很局促。身边的人也都陆续指责起他来，说他不讲道德，令人感到羞耻。夏木被说得无地自容，满面通红，只好立刻在这一站就匆忙下车。

“真是难堪……”他走到一个小巷里，靠在一个垃圾桶旁，一边抽烟一边想。

无论如何，今晚是无法准时到家了。

既然如此，便只剩下最后一个办法了。

他拿出手机，拨通了妻子的电话号码。

“喂，由美吗？今天公司的项目完成，同事们决定一起喝酒庆功，我就不回家吃饭啦！”他尽量使自己的语气听上去很高兴。

“这样啊……怎么现在才告诉我。”

“我本来推说要回来和你吃的嘛，但他们现在执意请求，我也没有办法啦……”

“啊，那你的同事们会不会觉得我是个很粘人的妻子啊？”由美开玩笑地问道。

“怎么会……他们都很羡慕我们呢。”

由美在电话那头开心地笑了起来，接着说：“好啦，你赶紧和他们喝酒去吧，不要太晚回来……”

“嗯，你也早点休息。”

“知道啦，今天逛了一下午的商店，正觉得有些累呢。”

由美的声音在电话里听来是那样的温柔、动人。

青松街的一家酒吧里，夏木一个人一杯接着一杯地喝着酒。

他打算把自己灌醉，让浑身都充满酒气。

若是连这个法子都不行的话，夏木就真的无能为力了。

樱花的香气仍若有似无地盘旋着，像一只扑闪的蝴蝶。夏木一边喝酒，一边回忆他和由美的一切。他们是如何在家附近的公园里认识的，又是如何进了同一所学校，他们的争吵、玩笑，直到后来在一起……

这些回忆，令夏木的心跳渐渐加快，面颊发烫。他终于找回了当年那样的幸福感觉，而这种感觉即使在与情人交往的过程中，也不曾再有过。

这样的由美，只有一个啊。这样陪伴着我走过人生的好妻子……

而这一切，很可能就因为这微不足道的樱花香味而彻底被摧毁。他忽然感到十分害怕、后悔。

同时也觉得十分愧疚。

——同样相处了这么久，为什么只有我如此耐不住寂寞呢，难道不能和由美一样从一而终吗……我真是太差劲了。

大概是酒喝得太多了，他产生了一种自己将要失去由美的错觉，慢慢的，他的眼眶已经有些湿润。

他冲入了洗手间，吐了一地。

“真好啊！”他心里想道，“又多了一种更强烈的气味。”

他用冷水冲了下脸，静静地闻着自己身上的气味。

——好像那烦人的樱花香，终于消失了呢。

——是自己的鼻子变迟钝了吗？还是真的消失了？

“喂，老板娘，”夏木坐回了吧台的座位上，对正在擦着酒杯的老板娘说道，“能不能麻烦帮我一个忙……”

“尽管吩咐，先生。”老板娘年纪和夏木相仿，但是在昏暗的灯光下，她的妆容使她看上去年轻了许多。

“能不能闻一下我的手上……有没有女人的香水味道？”夏木不好意思地说道。

“真是新奇的搭讪方式啊！”老板娘笑道。

“不是这个意思……”夏木想要继续解释，却一时不知该如何开口。“想要确认自己和情人私会时留下的香味是否已经完全被掩盖”这样的事情，是不太适合对别人说的吧。

“不用说闻啊。”老板娘笑着说，“你身上的酒气，别人看见你能够不刻意避开就已经很有礼貌了！”

——也算是一种回答吧。

“那我就放心了，谢谢你，老板娘。”夏木醉醺醺地离开了酒吧。

站在熟悉的家门口，夏木又一次闻了闻自己的胳膊。

只有那臭气熏天的酒味。

他认真地想要把钥匙插进锁里，却怎么都无法对准，只听到两片金属撞击和摩擦的声音。

门开了。

是由美听到声音后为他打开的。

“亲爱的，你回来啦……”

“你怎么还没有睡觉？”

“因为想到你可能喝不少酒，所以在做些准备。”

“做些准备？”

夏木脱了鞋走进屋子，发现桌上放着两瓶酸奶和一盆新鲜的水果。水果都已切成片，几根牙签零落地插在上面。

“果然喝了不少啊……身上全是酒气。”

“嗯……我先去洗个澡。”

“喝醉酒不能洗澡的，我来帮你用湿毛巾擦擦身子吧。”说着便拉着夏木走向浴室，为他换衣服、擦身子。

由美丝毫没有觉得任何异样。

——看来身上的樱花香气是真的没有了。夏木如同死里逃生了一回。

很快，夏木擦干净了身子，换上了整洁的家居服。

“粥应该煮好了，我马上给你盛。”由美说着便向厨房走去。

夏木看着妻子为她忙活的样子，心里不住地感激。不，或许还并不止感激那么简单，这其中有太多的情绪……

夏木的心像冬日的月亮一样寒冷、孤独。他此刻只想得到一个温暖的拥抱。

他朝着妻子慢慢走去，从背后缓缓地抱住了她，鼻尖抵着她的后颈，轻轻吻着她的肩膀。

由美也伸手握住他的手，爱怜地抚摸着。

这场景是多么温存。夏木的心正在渐渐融化。

“你身上好香……”夏木小声说。

“嗯，今天逛商场时新买的香水，你喜欢吗？”

夏木认真地闻了闻，感到一种难以言喻的亲切和熟悉。

熟悉？是的，那带着一点薄荷香气的、如同雨后森林般的清新气味，似乎不久之前曾在什么地方闻到过……

夏木沉默了好久。

“怎么不说话了？”

夏木低着头，把由美抱得很紧，好像若不这样，她就会从自己身边飘走似的。

“当然喜欢！”他的声音有些颤抖，“你是我唯一的爱人啊。”

这个世界上，每个人的气味都是独一无二的。空气中漂浮的那么多气味里，究竟还有多少不为人知的秘密呢。

 

钱升，青年写作者。@钱升_Nevermind

（责任编辑：金子棋）",
  "created": "作者/钱升"
  },
  {
  "id":6,
  "title":"把所有套套都带上",
   "content":"干我们这一行有个不成文的规定，长得最丑的做Leader， 长得最好看的刷社交网络，其他人则负责体验生活。别害怕，我做的不是什么特殊行业，既不需要出生入死，也用不着太多的智慧。多余的智力在这里只会让你成为一个异类，无人聘请。这事儿门槛再低不过，一定的文化基础和对生活的观察力，将现实世界稍微添油加醋使其变得更加残酷或更为美好。你猜得不错，我是一个编剧。", 
"img":"",
"ccount":11,
"pcount":"1
干我们这一行有个不成文的规定，长得最丑的做Leader， 长得最好看的刷社交网络，其他人则负责体验生活。别害怕，我做的不是什么特殊行业，既不需要出生入死，也用不着太多的智慧。多余的智力在这里只会让你成为一个异类，无人聘请。这事儿门槛再低不过，一定的文化基础和对生活的观察力，将现实世界稍微添油加醋使其变得更加残酷或更为美好。你猜得不错，我是一个编剧。

如果不是被IT行业开除我不会做这一行，跟你们一样，我非常讨厌我的工作。最讨厌的就是这行业中的大部分人都在努力揣测的词，体验生活。我觉得自己根本不需要生活，又或者我根本就已经在生活。什么叫体验生活？我完全不明白。你知道，这很容易让人想到上个世纪那些脸色红润穿着晦涩手持内参读物的年轻人，仿佛我现在一点儿不穷困艰难似的，仿佛我不需要吃饭洗衣服似的，仿佛，我没谈过恋爱似的。什么叫体验生活？不好意思，我完全不明白。

这句扔在老板脸上的话让我整整八个月没有接到一个活儿。我不是长得最好看的，却也刷了八个月社交网络。我有点儿难过。

事情本可发生的转机是公司决定做一部爱情轻喜剧，面向最年轻的年轻人，要求除了写人话和不抖机灵之外就只有一个，新鲜。这个词我从北土城西路揣摩到了陕西南路，然后转弯向淠河路走过了五百米，巨大的电线杆上贴了一张很小很小的模糊不清的女性人像，下面是一串阿拉伯数字，就在我想这应该是个电话号码的时候，手机响了。是老板打来的。“小王啊，电视剧你别写了，我给你安排了一个社交活动。”“什么社交活动？”“相亲。”

“怎么能听张震岳？”没等我反应过来，小宇就删了我手机里所有标签为pop的音乐。一开始我觉得他做得不无道理，直到我发现他压根就没留下一首歌，“喂，Sonic Youth总可以留下吧？”小宇一言不发凝视着我。“注意你的形象，你现在又不是去跟艺术学院导演系二年级学生相亲。”

老板不让我写爱情电视剧的原因是全公司只有我一个人是单身，“以后我帮你接推理类型的吧，爱情片你就别沾了。对了，科幻你有兴趣吗？感觉你每天活得都挺科幻的，很合适啊。”

出于对我命运的同情他还给我安排了人生第一场相亲，但我没想到第一个相亲对象就是这样的cool guy，当时我正杵在电线杆前思考人生，老板在电话里说：“小王啊，这人是个有黑道背景的导演。”我第一反应是：“侯孝贤？”

新鲜。

我们约在了某艺术家聚居区一家颇有人气的咖啡馆，对方定的。我跟老板再三确认了这个地点，仍然为这位有黑道背景的导演如此甘冒风险感到忧心。就我看来，一家未被收录于旅游清单上的不知名小馆子或许是更安全也更符合此次会面风格的选择，比如弥敦道97号。我抓紧时间温习了世界各国黑道题材影视剧，寄希望于有职业操守的编剧好歹在他们写出来的东西里有点儿货真价实的东西，让我到时面对无意蹿出的切口时不至于显得太无所适从。

我给自己的定位是不算特别酷但多少也有点儿经历的成年人，我们见面时的场景将是这样：导演看到我时跟我打招呼发现我没反应，直到他拍了拍我肩膀我才微微一惊，把墨镜摘下打量他两秒，从发丝间取下耳机向他点点头，等他坐定，我看都不看直接把耳机递过去：“Hypocrisy，你听么？”

在不知道对方籍贯的情况下我决定使用标准普通话。

关于这里是Hypocrisy还是Haydn还是Harry Potter我和小宇争论了很久。看了那么多黑道题材影视剧也压根没用：三十五岁以上好莱坞电影里的黑道正高级别人士一般听古典，二十岁出头不愿意领奥斯卡的导演片子里的黑道底层人物多半听摇滚，但具体到他们爱听什么，主要还是看制片人肯花多少钱购买音乐版权，所以最近十年黑道大哥主要都在听收音机头。认真揣摩了导演和黑道这两个主体身份后，我们最终选用了一款国宝级死亡金属。

“只有绝对的心理变态才会听这个。”

“就它了。”

我们都没想到真正的黑道导演可能压根就不听音乐。

为了让剧情精确按照我的设计发展，半小时前我就坐在了咖啡馆，盯着对面桌子用半包抽纸吸干印花衬衫上雨水的袖珍胖子。听到第十分钟Hypocrisy的时候我就知道这辈子我可能都不会成为把钱甩在收音机头经纪人脸上的China New Wave的一员了。到了第十五分钟，肩膀上被猝不及防地被拍了两下，我连墨镜都来不及摘，台词脱口而出：

“Hypo……Hypothetical，你听么？”

“什么？”

“一个乐队，死亡金属，叫……”我一句话还没说完，摘了墨镜，才惊讶地发现面前这位就是那个擦了半天衬衫的胖子。“等一下，你……你认错了人吧？”

胖子掏出手机，小心翼翼比对，“王也星小姐，不对吗？”

“对，对。可是……哪有黑道背景的导演会提前半个小时就他妈来约会地点坐着啊！”我把后半句咽了回去，“您就是兰导？”

胖子露出放松的笑容，伸出右手，“什么导不导的，我还啥作品没有呢。”我看了他两秒，从发际线欣慰地确认他好歹没戴假发，然后伸出右手，“幸会，久仰，坐。”

导演看着我的胳膊，惊叹道：“这么大的纹身，疼吧？”

“跟这里的疼来比也算不上什么了。”我淡淡一笑，捂了一下胸口。

“啊，乳腺出过毛病？”

“心，心疼。”“情伤。”“被男人甩了！”

导演这才恍然大悟，适时露出沉痛哀悼的表情，招呼服务员过来点单。我不动声色拿了一张餐巾纸把深紫口红擦掉，喝了这二十分钟以来第一口水，把外套重新披上。

“王小姐想吃点什么？”

“随便点吧，看你。”

“这怎么能随便？你看你这么瘦，得好好点。”导演跟服务员比划菜单，那架势是要把一本菜单都给点了。“兰导您太客气了，这么多吃得完吗？”“反正我们AA嘛。”“……那我再加个这个、这个，还有这个。”“你能吃这么多？”“你别看我现在瘦，以前比你也就小那么一圈。”“真的假的？”“这有什么好吹牛的。”“那你怎么瘦的？哦！又是情伤？”“不是，吸毒吸的。”

我正打算跟他卖弄一番提前做的药理学功课，他却毫无兴致，不，不能说是毫无兴致，简直是脸色煞白。点完了单我们一时相顾无言，直到一杯奶昔出现在他面前，他猛吸三口，这才缓缓开口，“小王啊，我觉得你们年轻人，最好还是保持健康的生活习惯……对了，你平时跑步吗？”

“啊？”

“跑步，你不跑步？”

我摇摇头。实际上，随着这所谓的相亲越来越扑朔迷离，我简直快哭了。

“跑步太好了！我告诉你，我原来好多毛病，都是这个跑步把我给跑好了。这背，这脖子，还有这腰。我跟你讲，之前我还有点抑郁症呢，现在都好了。哎呀，跑步啊，太好了。”导演一边吸着最后一点儿瓶底，一边哐哐哐甩着奶昔味儿的唾沫星子。

我简直要他妈哭了。“导演，”我艰难地打断他，“你听音乐吗？”

“听啊，听音乐也好，我跑步的时候就爱听音乐。”

“那你没听过Hypocrisy？”我终于想起来乐队名。

“……海……海破什么？”

“不是海破，是海阔天空啦，Beyond，香港，黄家驹。”

“哦！”导演阴晴不定的脸色总算尘埃落定，“这我怎么会没听过嘛。我下部戏……”趁他没说出让我们更不堪回首的话，我赶紧打断他，“兰导最近这部拍的是什么？”

“爱情片。”

“哦？”

“纪实半自传体作品。”

“哦？”

“讲述了一个乡村背景的青年长达半生的爱情羁绊，悬而不决，大快人心，感人肺腑。”

“那到底是悬而不决还是大快人心还是感人肺腑呢？”

“这都不明白？一开始悬而不决，到中间大快人心，结尾是感人肺腑。”

“题目叫《天龙八部》？”

“好名字！就用它了。”

有那么一瞬间我确实在内心为他辩护了一会儿，有黑道背景的导演可能的确有比较奇诡的成长道路，两旁坍塌的不是一座武林也不是红白机，而是……尸体。紧接着我就觉得作为一个多少还希望赚点钱的编剧，我更应该跟一个成长道路两旁倒塌武林和红白机的男孩相亲，而不是一个……看起来还蛮独立的电影导演。

导演解开了衬衫第二颗扣子，一道可怕的疤痕露出冰山一角。总算有了些黑道的感觉，我稍微踏实了一点。

“听说兰导有一些比较特殊的成长经验……” 

“比较特殊的成长经验？”

“就是，那种，比较酷的、不能随便跟人说的……” 我压低声音，“触犯我国司法条例的事。”

“哦！”导演在我的提示下眼睛蓦地发亮，也压低声音，“上部片子我欠编剧的钱到现在还没给。”

“……有没有触犯刑法的？”

导演茫然地看着我。我只好换了种说法：“有没有比较有故事性的？”

“故事？”导演恍然大悟，“你早说嘛。”

“嗯？”我打开了手机开始刷微博，准备看看下周为公司的主页剽窃哪些猫的动图。

“1998年的时候，香港回归……”

“1997。”

“嗯？”

“香港回归是1997年。”我头也不抬。

“好吧，1997年的时候，香港回归……”

2
1997年，香港回归，我上初中二年级。我们班上一半同学都聚在我家观看交接仪式的直播，因为我家有镇上最大的电视。我家也是镇上最早有电视的，来看电视的人越来越多，一开始是小孩，后来是大人，他们带着玉米粒，我家祠堂就变成了镇上最大的赌场。赌的方式很简单，抓一把玉米粒摊在桌上，赌单双。一晚上出入好几万。再后来，也就没人看电视了。

镇上有对挑馄饨担子的父子，姓柴，父亲叫柴大，儿子叫柴二。两人老实巴交，柴大挑了一辈子馄饨担子，后来老了，就把担子传给了柴二。这两人虽然老实，辈分却很高。我们那里非常讲究辈分，名字不能乱喊，比如这柴二，镇上只有辈分极高的老人家才能对他直呼其名，我们看到他，只能喊柴哥。

本来我家的赌场也不是全镇最大的，最大的那家是胡家开的，胡家的老大管着赌场，一向以心狠手辣闻名。他手下好几十人，基本都背着人命，是当时最大的势力。胡家老大要砍死的人，非死不可，我们那里的规矩就是砍人必须砍到死，这是给自己留活路。有回胡老大砍的人还剩了半口气，被送到了县城医院，正在手术台上抢救，胡老大听说没砍死，带了几个人来冲进手术室，在手术台上把人活活砍死。

就是这样一个人，有天走在路上，正好柴二挑着馄饨迎面走来，他也不知是一时兴起还是喝多了酒，喊了他一声“柴二”。按照辈分，他不该喊柴二。柴二听他这么喊，只“嗯？”了一声，胡老大又喊了一声“柴二”。柴二一言不发，挑着馄饨走了。

没过多久，胡老大的赌场门被踢开了，说是赌场，其实也就是一排长屋，里面摆着桌子，每天从早到晚都有人在这丢魂失魄。胡老大当时刚撒下去一把玉米粒，柴二踹了门进来，拿着一把砍刀一刀下去，胡老大的头就掉了。没掉下去，还连着一点皮。

谁也没反应过来。哪个能反应过来？七八成手下都在屋里，没一个人敢动，柴二就这么走了出去。谁也想不到他能做出这种事来。本来他家是镇上极少数不沾道儿的人，这么一下，柴二就成了替代胡老大的老大。

1997年香港回归，我上初中二年级。1998年我初中毕业的时候，班里没几个人继续念书，都拜了不同的码头。我大学毕业的时候，班上的人死了一半，有几个死刑，还有几个在逃。有一个全国闻名，跟张君是拜把兄弟。

我们家虽然开赌场，但还算生活安稳，我家这一氏是镇上最大的氏族，牵连较广，道上兄弟都多少有些担待。我是镇上不多的念书还算不错的小孩，家里也希望我一直念书。弟弟念书也不错，但我和弟弟都想混黑社会。在我们镇，混黑社会就是最大的前途。

当时我们都想拜柴二的码头，拜码头要投名状。我们听说柴二当时正好有个想砍的人，我和弟弟，还有当时几个小孩，就准备去替柴二砍了他。问题是用什么刀砍，西瓜刀是砍不死人，当时人们最常用的刀是砍柴的斧头，但是也有缺点，比较钝。我和弟弟研究了好几天该用什么刀，我有个叔叔是镇上机床厂的，有天我突然来了灵感，何不用机床打磨一种新的刀。

那天晚上我和弟弟偷偷溜进厂里，准备研究开发新刀具。路上我被一个女人叫住了，回头看，竟然是阿春，镇上最漂亮的姑娘。她比我大两岁，第一次见到她是在小学，我被语文老师叫去发作业，她正在被训斥，大概是上课讲话之类的。后来我再也没能忘了她。我一直觉得她长大是要做明星的人，自然不会把我放在眼里。

当时我上高中，她早已辍学，听说跟了镇上一个也颇有名气的老大。她叫我，是要找我借钱。我立刻把跟弟弟去厂里的事抛到脑后，我让他自己一个人去了。阿春找我开口就是借两万。原来她跟她男人吵翻了，赌博输了钱。我知道她认识我，镇上谁不认识谁呢？她也知道我喜欢她，镇上一半的男人都喜欢她。她还知道我是念书的小孩，比较规矩，找我借钱多半有用，不还也多半有用。

但我还是犹豫了，两万实在是太大了，我一个高中生，根本不知道上哪儿弄这笔钱。她突然抱住我吻了起来。我没她高，她不得不稍微弯了点腰。吻完我只说了一个字，好。

之后我到处奔走，找各种人借钱。最终竟然也给我想法弄到了两万块。我把钱给阿春的时候，她对我说了一句话。我从家里搬了出来，和她住在了镇上偏远处一个屋子里。其实第二天晚上，她就出去了，把两万块输了个干干净净。我们在一起住了三个月，她几乎每晚都出去赌钱。我们天天吵架。但那也是我这辈子最幸福的三个月。

我再回到家里的时候，弟弟已经成了柴二的得力干将。他按照我们原本共同的计划，一个人打磨出了新刀具，新刀不用砍，只用捅，在他杀掉的第一个人身上得到了极好的效果反馈。他很快受到柴二的赏识，新刀具也得到推广。我是回来找家里要钱的，结果被父母吊在家里祠堂上打了三天。三天后我听说阿春找到了新的男人，于是回到学校继续念书。

后来我考上大学，每年回一趟家。第一年回家的时候，弟弟已经取代柴二成了新的老大。那是2003年，全国开展打黑运动，同时毒品开始进入我们镇。谁能快速适应这股新风潮，谁就是老大。2003年之前，柴二能够因为胡老大喊了他一声柴二就把他砍死，2003年之后，他却因为不肯跟白道合作被我弟弟联合白道一起送上了断头台。2003年之前的黑道总是在砍人，2003年之后，他们都在做生意。

第二年回家，弟弟娶了阿春。他俩婚礼那天我喝得烂醉如泥。这之后，我改为每两年回一趟家。

3
“现在呢？”

“现在？”

“现在你弟弟在干吗？”面前是一堆冷掉的菜，我俩谁也没动刀叉。

“上次回去他在修公路，造福社会。”服务员端了一道点心上来，导演皱了皱眉头，“这是你点的？”

“没啊。”

“不会吧？我也没点啊。”导演无辜地看着我。

服务员冷冷地看着我们。我赶紧说，“算我的，都算我的，这顿我请。”

导演放松地笑了，服务员放下盘子走掉。

他这笑容让我对他的定位从刚刚的大陆侯孝贤瞬间回到台湾贾樟柯。“你呢？”

“我？”他不好意思笑笑，把那盘甜点拽过去，“大学逃了四年课，看完了塔可夫斯基和安东尼奥尼，谈了几次不成功的恋爱，拍了几部上不了院线的片子，连个能拿得出手的作品都没有。”

“挺好，挺好。”

“我现在就想娶个老婆，对了，你对我印象如何？”

“挺好……挺好。”

“那咱们下次啥时候见面？”

“你刚说你下部片子讲的什么来着？”

“哦，讲述了一个乡村背景的青年长达半生的爱情羁绊，荡气回肠，令人扼腕，终成眷属。”

“……刚才不还是悬而不决、大快人心、感人肺腑吗？现在就变成《神雕侠侣》了？”

“咦，这名字也不错。哎，你不是记得嘛。”

“我光记得形容词了。对了，你说这是纪实半自传体作品，所以讲的就是你自己的故事咯？”

“没错。”

“女主角是阿春？”

“是啊。”

“兰导，有个细节你好像漏讲了，你把那两万块给她的时候，她跟你说了句什么话？”

导演还没回答，我的手机响了，于是起身出去接电话，是老板打来的。“小王啊，怎么样？谈得还可以吧？”

“挺好，挺好。”

“看对眼了吗？”

“不知道，得问了星座才知道。”

“那别问了。”

“啊？”

“赶紧回来写剧本。”

“啥？”

“其实吧，这不是我给你安排的社交活动。”

“嗯？”

“是公司给你安排的。咱们最近这个电视剧不是瞄准了相亲题材吗，所以公司就让你来体验体验生活。”

“What the……furprise！”

“聊完了吧？赶紧回来，公司请他可是按小时计费的。”

“按小时计费？他是你们雇的群众演员？就为了骗我体验生活？”

“怎么会是群众演员呢！群众演员能按小时计费吗？人家上过星的。”

“谢谢公司对我的栽培。”

“回来谢吧，用三天交一集剧本来谢。”

“问题我现在突然走开不好吧？聊得挺好的呢。”

“你不是还没问星座吗？赶紧告诉人家你是处女座的。”

老板“啪”地挂了电话。我内心复杂地走回座位，导演又解开了第三颗扣子。一位有黑道背景的导演？哈，哈，哈。

“你这个疤痕贴哪儿买的？”

“啥？”

我把袖子捋起来，“交流一下呗，你看我这个，逼真吧？店址我回头发你啊，青龙白虎，道士下山，一代宗师，什么都有。”

导演张口结舌了数秒。

“加个好友？”我摇摇手机。

“把所有套套都带上。”

“嗯？”

“你不是问我把钱给她的时候，她跟我说了句什么话吗？她说的是，把所有套套都带上。”

我笑了笑，“这句话做小说标题倒蛮好的。”

“哈哈，是吧？那，加个好友。”他拿起手机递给我，这时一通电话打来，我看了眼来电显示，这次轮到我愣住了。

那上面显示：阿春。备注是：老婆。

导演掐掉了电话，“不好意思。”

“不接？”

“工作时候不接。”

“你结婚了？”

“对啊。”

“那还来……”我示意了下周围。

“这是工作，都是演戏啊。”他又一次无辜地看着我。

我笑了，我们加完了好友。“单你来买的噢。”导演拿起包，准备离开。

“等一下。”

“什么？”

“你是哥哥还是弟弟？”

“你猜？”

 

大头马，编剧。@大头马

（责任编辑：金子棋）",
  "created": "作者/大头马"
  },
    {
      "id": 4,
      "title":"白糖饼往事",
      "content": "没有人一生下来就是摇滚歌手。在T大这所工科大学里，我的名字叫阿飞，学号是0302。老师们在我的学号下面打分，但我不可以。和所有17岁的入校新生一样，我不知道自己将来会成长为什么样子。我是那种最普通的学生之一：考试成绩虽然不是特别好，但都没有要补考的，所以并不让教授们操心。绝非学生干部、积极分子或者文艺骨干之类，所以也不容易遭人讨厌。偶尔无伤大雅地逃一两节课，学校里组织什么活动，也不怎么热心。",
      "img": "",
      "ccount": 353,
      "pcount": "没有人一生下来就是摇滚歌手。在T大这所工科大学里，我的名字叫阿飞，学号是0302。老师们在我的学号下面打分，但我不可以。和所有17岁的入校新生一样，我不知道自己将来会成长为什么样子。我是那种最普通的学生之一：考试成绩虽然不是特别好，但都没有要补考的，所以并不让教授们操心。绝非学生干部、积极分子或者文艺骨干之类，所以也不容易遭人讨厌。偶尔无伤大雅地逃一两节课，学校里组织什么活动，也不怎么热心。我不孤僻，然而绝不是大众情人那一款。每天看看专业书，到实验室做一整天的实验，听听随身听的点播节目。不会化妆，不会扭屁股，不会抽烟，不会喝酒，连摇滚乐都很少听，是面目可憎语言乏味的学院女子。长得不丑，但没有人对我惊艳。周末偶尔跳跳舞，认识一些男孩，却都没有兴趣继续约会。多年来，我一直无所事事、虚度华年。我的志向无非如此：做一个端坐在写字楼里衣着整洁的白领，学会发传真、打打字，和男同事或者男上司谈谈恋爱，最后把自己嫁出去，成为一个洗尽铅华、烧水做饭的小妇人，等有了足够的钱财，我要买一辆通体艳红的天津大发，穿有网洞的黑色丝袜去上班，做美容，不定期翻检老公的口袋，偶尔骂骂邻居的猫。随着时间流逝，年事渐长，我渐渐悟出一个道理来，那就是：我只能是一个没有出息的人。

当然，没有人天生就是没有出息的。

早在幼儿园的时候，一个天才儿童就已经初现端倪了：因为经常被当地的小孩子孤立，我比别的孩子会写更多的字，我会用乘除法，会背英文字母，会唱简谱，会在纸上画钢琴的黑白键然后自己弹，会自编歌曲打发漫长的下午时光。这几乎都是自己学会的。所以说，我的确可以称得上是一个天才儿童。不仅如此，我曾经还是一个非常有志向的小孩。因为那时当教师很光荣，所以我立志当小学教师；后来好像清洁工人也很光荣，所以我又立志当清洁工人。当我说出后一个志向的时候，我的工人妈妈简直是怒不可遏。但是她又说不清楚为什么当清洁工人不好。曾经有一段时间我的理想发生了极大的冲突，因为我不知道长大了当歌唱家好还是当舞蹈家好。后来我终于忍痛舍弃了当歌唱家，因为当舞蹈家可以穿金光闪闪的大蓬长裙。但事实如此，我既不唱歌，也不跳舞，因为我是一个胆子很小的小孩。

早在三岁多一点的时候，我就梦见我穿着大红的衣服、戴着凤冠嫁给了小儿班最好看的男孩子了。我很高兴地把这个梦告诉了我的堂姐和妈妈，虽然她们都是女人，但她们一点也不尊重一个三岁女人隐秘的愿望，所以她们就大声嘲笑我，只要想起来，就笑我，我好不容易才等到她们忘记。所以，我变成了一个不轻易诉说自己愿望的小孩。当想吃五分钱的白糖饼时，我隔着玻璃柜子花很长很长的时间注视着它们，决不会说出来。我对白糖饼的感情持续了很长的时间，几乎以为它是世界上最好吃的甜点。我仍然清晰地记得一个小女孩的目光，穿过冰冷的玻璃，落在默默无语的白糖饼上。在我的青春期，我就用爱白糖饼的方式爱一个男孩子，我只是无休无止地在心里注视他，决不吐露分毫。

九岁的时候我就开始暗恋班上的一个黑脸小男生，在整个高中时代，我对学校男生的情书一概不予理睬，只是保持和那个小男生长时间的通信，严肃地讨论永动机的设计。尽管我已经竭尽所能，它还是因为无法克服空气的摩擦力而宣告失败。因为爱他，我决定做一个忠贞的女人，一直到十九岁为止，我发现我暗恋的男生已经变得非常非常的胖，完全不符合一个梦中情人的形象，我想可能也是时间的问题，我觉得自己渐渐地不爱他了。那个男生在变胖之后给我看了他小学五年级的日记，大概是这么写的：今天阿飞打了我一拳，过了一会儿，她又打我一拳。我没有还手，后来她哭了，我不知道她为什么哭。

终于到了高三。我莫名其妙地得了一种失眠的病。吃什么维生素、太阳神，打什么针，做什么思想工作都不管用。后来我不停地看安徒生童话——非常忧郁的童话，就好了。反正没有耽误高考。那时候摆在我面前的有三条路：第一条是当尼姑，第二条是考作曲系，第三条是上大学。第一条是因为我想每天早上起来熬一大锅粥，然后白天去打羽毛球，饿了就吃粥，晚上念经，这显然是很不现实的；对于第二条我的班主任非常恼火，因为他认为我是一个调皮捣蛋的学生：在宿舍里养小鸡，在男生抽屉里放老鼠，在英语老师背后贴“kiss me”的条子，这一种选择无疑也是捣蛋的结果，所以他给我做了思想工作。他问我，你会什么呢？我想了一下，我确实什么也不会，甚至胆小到不肯开口唱歌。我只好去考大学了。

在T大我终于成长为一名平庸的女子。我的智商开始下降——无论是学什么，我都学不会，就连吉他也是半瓶子醋。我曾经立志做一个诗人，但我确实没有多少写诗的天分。小学四年级，我反复地寻找的一章书是“秦可卿淫丧天香楼”，十二岁之前，我看完了盗版的《查太莱夫人的情人》，并且迷恋着香港警匪片火光枪声中的情与仇。后来看了川端康成和萨德，我立志写最黄色的小说，结果连屋里最纯情的女生看了都觉得非常纯情。后来这些小说基本上都是死人小说，就是一到写不下去的时候，我的主人公就会翘辫子，通常是最快捷的方式：跳楼或者被车撞死。

终于到了毕业，小时候捡垃圾的习惯遭到了应有的报应，我做的是关于固体废物处理的课题——“中国城市垃圾焚烧可行性分析”。于是我天天去大垃圾堆捡垃圾，一共捡了121.2公斤，一点一点地运回实验室，那种气味害得大家怨声载道。我把这些垃圾很科学地分成了12类，每一类都仔细地称重，烘干，再称重，测含水率、比重、热值等等，那是有生以来唯一一次对一件事物了解得如此透彻。我用翔实的数据说明了焚烧垃圾的经济效益：焚烧发热可以发电，供暖，节省煤电，烧的热水可以开澡堂。门票每人1元。还可以开咖啡馆，每杯咖啡2元。我还是激怒了系里的教授们。因为大家都是搞垃圾填埋的，如果垃圾拿去焚烧了，就没有人愿意填埋了，他们就会失业。尤其一个技术员出身的老太太简直就是义愤填膺，她养了十几年的蚯蚓——让蚯蚓吃垃圾，真是亏她想得出。她根本不相信第三世界国家可以对垃圾实行大规模的焚烧处理。

只要我不开口说话，大家都会认为这是一个很文静的南方女孩。然而不久之后我还是摇身一变，变成“幸福大街”声音尖薄，面容模糊的女主唱——连我自己都不相信这个事实。尽管我的功课不是那么好，但我仍然是系里最谦卑恭良的女学生之一。这个转变过程非常复杂，若要一言以蔽之，无非是岁月和流年。在我尚且非常年轻的时候，我遇到了一个人，他的名字叫小龙。叫小龙没有什么可奇怪的。不幸的是我爱上了他。爱上一个人也没有什么可奇怪的，但我的生活从此发生了翻天覆地的改变，我耗费了我所有的精力和才华来争取这个名叫小龙的人。我知道我只是一个普通人，连美国都可以被炸，我不相信一个普通人的悲喜能够带给别人多大的感触。每每在昏暗的酒吧对着寥寥可数的听众唱歌的时候，我总是想起小时候，一个小女孩的目光，它穿过冰冷的玻璃，落在默默无语的白糖饼上，她不肯说她要。

 

吴虹飞，音乐人、作家。@吴虹飞

（责任编辑：金子棋）",
      "created": "作者/吴虹飞"
    },
   {
      "id": 2,
      "title":"三个好朋友",
      "content": "Andy、Bob和Carl同在北方电子工作。

Andy是MIT毕业的海归，公司的HR当初为了把他从阳光明媚的硅谷挖到雾霾满天的北京费了不少劲，最后打动他的是一套初版变形金刚里的大力神。

Bob在转做产品设计之前，把画出能进卢浮宫的画当做目标，但既然转了行，就决心像从画家转行的前辈希特勒一样干出点名堂。",
      "img": "",
      "ccount": 353,
      "pcount": "Andy、Bob和Carl同在北方电子工作。

Andy是MIT毕业的海归，公司的HR当初为了把他从阳光明媚的硅谷挖到雾霾满天的北京费了不少劲，最后打动他的是一套初版变形金刚里的大力神。

Bob在转做产品设计之前，把画出能进卢浮宫的画当做目标，但既然转了行，就决心像从画家转行的前辈希特勒一样干出点名堂。

Carl在有的公司里被算作公关人员，在另一些公司里被算作营销，但不管在哪个公司里，在男同事的民间分类里，他都被算作“人形自走炮”。

这三个不同部门的人不知为何一见如故成了好友，他们的友谊公司里知道的人也不多，这天晚上请他们一起吃饭的公司老板李泽明就不知道。

Round1
Andy
老板为什么要找我们三个一起吃饭？
随便挑的？在全公司275名员工里面，随便挑选3个人陪他吃饭，正好是我们三个，这概率小于百分之0.00003。应该不会。
那他为啥选我们？要裁员？没听到风声啊。要加薪？应该是和CFO一起来跟我们谈，而且不应该是一次三个人。要升职？那更应该个别谈了。
唯一的可能是要组建跨部门的新项目组。那他怎么一句话也不提啊？

Bob
老板为什么问我有没有女朋友？他刚才也问了Andy这个问题。虽然他好像是刻意错开了问的，间隔了有半条石斑鱼加一碗鳄鱼汤的时间。但我记得清清楚楚。我还注意到他开饭前问了Carl的爸爸是干什么的，刚才又问了Andy，大概他知道我没有爸爸，不然应该也会问的。
Andy大概又在算什么概率，动筷子慢了，老板劝他多吃点，说他太瘦了，搞得跟真的似的。真关心员工身体你倒是给每个办公室发个Honey well的空气净化器啊，要不Blue air的也行啊，总拿Daikin的凑数算怎么回事啊？

Carl
是谁打了我的小报告？策划部的Gina？法务部的小黛？还是那个34D的前台？她叫什么来着？那屁股真是……又想远了。
我有没有女朋友？居然问出这种问题，当我是小学生吗？我还微笑着回答了他没有。我干吗要那么说？有又怎么样？有女朋友就不能跟异性同事开展一点办公室社交活动了吗？我让她们心情都变好了，心情好工作效率才会提升啊，我简直是义务心理辅导员有没有？
再说就算他是老板也没权利干涉员工私生活啊，还问我家人有没有催我结婚，催有用吗？

Round2
Bob
如果不是今天听到老板打电话，我完全不会明白为啥昨天他会请我们吃饭。
他对电话说的原话是：“女儿大了，犯愁啊……打算在公司里物色物色。”当然，后半句压低了声音，大概他察觉到我送文件进来了。
这下我明白了，怪不得昨天他找来我们三个，却什么正事都没说。这是在选驸马啊！
Andy和Carl知道了没有？他们一定不知道。今晚聚会的时候我可以把这个重磅猛料告诉他们。
等一下。
如果老板要在我们三个人中间选一个女婿，那么这就是个匿名测验，看我们谁的表现好？
有句话怎么说的来着，友谊第一，比赛第二？也许我不该告诉竞争对手：比赛开始了。

Carl
三个大男人到外滩来吃饭真是一种浪费。有些地点本身就是春药，适合带女人来，这地方就是。
不过还不是最好的。
我知道更好的地方，是公司的影印间，今天下午，Lisa就在那里湿得一塌糊涂。
那地方唯一的问题是男人抽不了事后烟，不过不影响女人讲一段事后八卦。
今天Lisa告诉我的八卦，不知道她还跟多少人说过。她说：老板在为女儿嫁人的问题犯愁。所以说女秘书厉害啊，这都知道，哪像我，本来就连老板有个女儿都不知道。
这样看来，昨天老板请我、Andy和Bob吃饭是有意为之了。
还好我说了我没有女朋友。
现在看起来，我的两个好朋友还不知道昨天为什么被请。呆头呆脑的Andy都没提起昨天的事，自高自大的Bob只对红酒有兴趣。你抢到杆位了，Carl，把领先保持到最后吧。

Andy
我很讨厌那种浮夸的地方，昨天今天都是。不过Carl说这样的地方适合约会，所以我也应该习惯起来。
我还应该学习。在亚马逊中国上搜“如何谈恋爱”，只能看到40多本书，大多没用，但也得买几本，英文的电子书虽然又多又全，但可能不符合中国国情……要是知道老板的女儿上过什么大学就好了，没准她也是个海归。
我的两个好朋友，大概还不知道老板想在我们中间挑女婿。我也不能告诉他们，毕竟我是黑进了老板的信箱才知道的，这事儿不大妥，笨蛋们订了法律不允许有本事的人拿到所有信息，在美国在中国，他们都是大多数。

Round3
Bob
雅楠又把荷包蛋煎得太嫩了，我前天才刚刚跟她说过，要用锅铲划开蛋黄，让它流出来煎老。她还把我的鞋放到了鞋柜里，我特意留在外面通风的。还有装湿垃圾的垃圾袋里，又出现了塑料包装纸。
这些事她全都承认了错误，还哭着叫我原谅。我都不知道拿这个女人怎么办好。她都不肯跟你吵架？！
怎么办？时间不多了。
可怜的女人，我确实是因为公司里的事才心情不好，可不是因为工作，而是因为老板问我有没有朋友的时候，我说了没有啊。

Andy
我在表弟那里借到一间空房。他听说能把1:1射手座圣衣、全套machine bot等种种宝贝放在身边三四个月，当即把那个总把垃圾丢到楼道口的租客赶走了。
接下来的问题就是结衣、玛利亚和未久怎么办？扔掉她们是不可能的。全实体硅胶，贵得要死，还没算上我给她们买的衣服。我也不能把她们托付给表弟，谁都想象得出他会对她们做出什么。
衣柜里本来是可以藏，可等我订的衬衫和外套做好，衣柜就不够用了。
时间紧迫，Deadline不知在哪儿，但确实存在。我得在李大小姐跟我发展到上门之前，把房间弄成一个成功男士居住的样子啊。

Carl
女人根本没有理性可言。
哪怕你刚带她升天三次都没用。我刚告诉Lisa说很快要去追老板的女儿，以后可能联系会少一些，她就骂我人渣。难道我不告诉她才是对的吗？那时候她肯定又会怪我是无缘无故不找她了。
算了，反正巨乳我也有点够了。
打电话给Sue问问她有没有空吧，胸是小了点，但她穿黑丝很好看。
现在不享受，以后可能很长时间都没机会了。

Round4
Carl
新上市的7英寸平板存在质量问题，是个不大不小的公关危机啊。虽说不是这一代的旗舰版，但老板对出货量寄予厚望，定价时很费了一番思量。
话说那些测评专家简直跟普通用户一样无知，如果没有一点“好心人士”的善意提醒，摄像头的有效像素低了百分之十这种事，他们根本不会发现。
Andy，身为技术主管，你该怎么解决这个难题呢？

Andy
摄像头问题终于有人发现了。
用“终于”这个词也许不大妥当，好像我挺期待似的。没办法，我语文不好。
但也许我是有点期待的，所以才会提前做好了准备——当Bob瞪大了眼睛，矢口否认这全是因为他做的外壳设计，给摄像头留出了一个不恰当的角度时，我能够拿给老板看一份跟原始文件一模一样的设计图，没有人看得出假来。

Bob
Andy这个王八蛋一定是知道了老板打算在我们中间挑女婿的事，才给我来了这么一手栽赃嫁祸！
还有Carl，那些早被他捋顺了毛的测评专家，会无缘无故突然在这种没人在乎的事上给公司难看？！怎么想也有猫腻。
不要慌，现在至少我还没有落后。幸好，上个礼拜我就把Carl泄露公司机密给客户的事举报了，匿名的。
我不好，谁也别想好。

Round 5
Bob
老天，我还以为毕加索画的女人在不可能出现在现实世界呢！
这就是老板的女儿？！老板本身也不难看啊，他是找了个什么样的老婆啊？人家说老板年轻时很穷，是白手起家，现在我信了。
不行了，我输了。也许对Carl这匹种马来说，女人关上灯都一样，但我真的不行，画风都不一样怎么谈恋爱啊？

Andy
老板把女儿带到公司来，又给了她一个策划部的闲职，显然只有一个目的：给我们机会。
虽然她确实不是美女，但我也没在三次元世界里把过妹，按理说挺公平，我应该心存感激抓住机会。但我确实犹豫了，没有用谜男或者Hitch教的三十六种方法中的任何一个走上前去表现自己。
感谢上帝。
就因为热情过头的Tony在带她参观公司的时候多解释了一句“ERP就是……”，就被她当做藐视她的智商，用咖啡泼了脸。热的。他再也不会因为公司的咖啡机烧不到85摄氏度而抱怨了。
 
Carl
原来在电梯里对我说“帮我摁下15楼，谢谢”的丑八怪就是大小姐！
我该庆幸自己长久以来养成的绅士习惯，如果不是只听到声音就下意识地去摁了电梯，然后才回头看一眼是什么样的妞在跟我说话，我肯定会显得无礼，当场出局。
不过大概那样才最好。
我看她那眼的时候，她也在直勾勾地看着我，还笑了一下。这种情况我以前熟悉得很，可那都是好几年以前了。自从我严格筛选去的酒吧以后，这种级别的恐龙就在我眼前绝迹了——一般来说门口的豪车都会唤起她们向来很少的自知之明。现在这种状况，是我到了她的主场，怎么办？
 
Round 6
Carl
这是我们上次闹翻以后第一次一起吃饭。我向Andy道歉了，承认我对那些胡说八道的专栏专家的控制力下降了。
“年纪大了，喂不饱他们了。”这个不怎么样的玩笑让他们笑了，好兆头。
接下来我会瞅准机会把话挑明，为什么要为一个女人破坏三个人之间伟大的友谊呢？尤其是这个女人还是个丑八怪。她是老板的女儿，可又怎么样？她能带来什么？高薪？高职？公司的股票？这些我们凭自己的本事也能赢到。
说到底，男人在这个世界上是买的，不是卖的。

Andy
鬼才信Carl说的那些控制不了的屁话！我听说XHOME的电子版主编仅仅因为Carl喜欢米色，就把办公室里的沙发都换了，没有Carl的授意，他会自己乱来？
不过，这么一来，我也能把“手下有个菜鸟自作聪明修改了图纸”的解释塞给Bob了，他果然也只能像我一样宽宏大量地接受了。
所以，名义上，我们是和好了，还说了一遍“One for all, all for one”（人人为我，我为人人）——美帝对集体主义的说法，是我最早把它带到这个小团体来的。
 
Bob
他们两个都“道歉”了，看起来我是最后为那些愚蠢解释买单的冤大头，但既然没人知道我打小报告的事，我也就不用道歉，其实是赚到了。
这让我有道德优势来推动建议：既然老板打算在我们三个中间选女婿，而我们都不愿意为了这种竞争毁了我们之间的友谊，那为什么我们不抽签决定呢？
抽中的人去努力争取李大小姐的垂青，而其他两个人全力帮助他，如果他成功了，就利用自己的新地位提拔帮助另外两个人。简直是组团打怪。
一致通过。
好朋友之间就该这样理性地解决问题。

Round 7
Bob
Carl这个混蛋，抽赢了签就像倒了多大霉似的哭丧着脸，谁知道他心里真的怎么想？而且这么个丑女他居然不能独力搞定，才两天工夫就来求助了，理直气壮，好像他真的是在为团队做多大的牺牲似的。
不过我还是只能帮他。
竞争对手是营销部的William和研发中心的Tony，这两只苍蝇整天围着大小姐转。Carl得手不见得会记得我的好，但这两个上位就肯定没我任何好处。
拿出干劲来，乖乖做好支援工作吧。
 
Andy
Tony这个毫无自尊心的窝囊废！咖啡烫伤没破相就算走运了，居然还有脸凑上去跪舔大小姐。
不过竞选驸马从来不只是魅力测试，还要能力过关才行。Carl在公关方面的表现很难跟Tony负责的开发工作分出高下，前提是大家都不出大岔子。所以我得找找他的岔子。
这家伙号称斯坦福毕业，邮箱密码居然是“ilovebeijing”，他怎么不用福娃做头像呢？
现在该用他的邮箱做点什么呢？给公司全体发骂老板的公开信？给竞争对手发一份研发计划然后不小心抄送给老板秘书？好像都不太可信。
对啦，说不定这个邮箱还关联了他的微信。
果然关联了。
然后？然后他和大小姐就没有然后了。

Carl
我从小到大逢赌必赢，所以很小心谨慎地省着用这项技能。这次抽签也奏效了。奖品与其说是向这个丑女的挑战权，不如说是两个得力队友的协助。
Andy的黑客行动轻松操翻了Tony，现在就剩下William这个讨厌鬼了。之前我就觉得他在跟我较劲谁上过的女同事多，考虑到我最近比较收敛，我很怀疑他已经追上我了。
李大小姐要看西班牙艺术家展，这混蛋也恬不知耻地一起跟来，好像三人行最正常不过似的。不过你也只能得意到现在了。当大小姐想借解说耳机的时候我阻止了她，说对西班牙艺术略知一二，能够提供中文解说的时候，这家伙的脸惊讶得跟什么似的。
之后，他就更惊讶了。
整个看画展的过程，大小姐的确是用不着戴耳机，因为我戴着呢。电话那头的Bob知道得真多呀。我只要念出一幅画的名字和作者，他立刻能告诉我能讲些什么。戈雅毕加索达利就不用提了，还有好多我听都没听过的，什么格列柯、委拉斯贵支——名字念着都高贵。
谁才是男神？如数家珍侃侃道来的还是呆若木鸡勉强凑趣的？十分钟下来就决定了。

Round 8
Andy
两个月订婚，应该算是闪婚了。Carl干得真不赖，必须承认他哄女生很有一套，虽然我和Bob都帮了他很大的忙——不过他自己会不会也这样想呢？
如果他平步青云以后，就把我们忘了怎么办？
还好我留了录音，我们那天抽签和订下君子协定的录音。先小人后君子嘛。
 
Carl
Lisa就是个彻彻底底的贱货！不过她说的很可能是真的。她告诉我说老板其实还有个私生儿子，以后会把公司留给他的时候，那副报复得逞的表情，绝不是撒个谎骗到了人就能有的。
在我要收割胜利果实的时候，一个太子从天而降？问题严峻，我得找朋友们商量一下。

Bob
老板突然冒出个儿子？还立刻进了商务部，列席公司经营会？这下Carl的预期收益要大打折扣了。难怪他在我们面前气急败坏，强调自己已经投入了多少时间和精力。我和Andy当然可以体会，我们投入的也不比他少。他用不着动员，我们也得保护自己的投资。
一个私生子，又不是正室的，会不会那么容易站稳脚跟，总要去摇一摇才知道。
 
Round 9
Andy
公子哥的电脑，比技术员出身的Tony的那台好侵入多了，轻轻松松就把他给供应商的技术要求改了，差0.1毫米，一个月的生产全报废，更不用说延误造成的连带损失。
但这根本没用。我们本来预想，老爷子至少也要表示个姿态，处分一下儿子，谁知这事儿就像没发生过一样。
五千万的损失，连个响都没有。太可怕了，这就是家族企业啊。
让人越来越觉得跟老板做“一家人”是有多爽。
 
Carl
Samantha不愧是Linx红人，见识过她的电动马达臀还不上钩的男人我还真没见过，公子哥也不例外。而且当晚他们还真的溜了“冰”，Samantha说得千真万确，还说小帅哥显然不是第一次了。
我对不起她，没按原先说好的那样，等她出了房间再打110。
可这般忍痛牺牲，结果是……没有结果。
宁财神房祖名李代沫都被抓了，这家伙就没事。老板的能量我们不奇怪，但他好像涵养也比李双江成龙张国立诸位爸爸要好，根本不见他责罚儿子，班照上，会照开。中国好爸爸啊！
 
Bob
老板看起来是铁了心要让儿子接班了。看这架势，女儿根本没用。而且大小姐对公司事务也不感兴趣。如此这般，不管我们怎么使坏，恐怕都动摇不了太子爷的地位。
除非……
物理抹杀？
Andy说出这几个字的时候大概觉得不过是引用了句动漫术语。但我们三个人都一言不发，大眼瞪小眼的样子，让我们都知道，每个人心里都在认真考虑了。
真的要走到这一步吗？
能不能现在放手？
为了一点残羹剩饭，就睡一辈子丑八怪，我亏大了。Carl的眼神在这样说。
上次嫁祸，我恐怕留下了点痕迹。就怕之后会被查出来。Andy第一次承认，自己的黑客手艺有瑕疵。
那么，只好如此了。

Round 10
Carl
为了能在这次航海带上Andy和Bob，费了我不少口舌。敏珠本来还希望光是我们两个去。这怎么能行？她那个混蛋哥哥得来啊，不然我们商量好的意外得为谁准备呢？
我 们都不是杀人越货的行家，不过三个臭皮匠还顶个诸葛亮呢。计划简单，却很完美，把在黑市买的水母毒素涂在针上，扎在公子哥的脖子上，再把他扔下水，扮成不 慎落水后遭遇水母蜇伤。我提出用抽签决定动手的人，但被拒绝了，只好我来动手，毕竟我是直接受益人。但扔到海里必须三个人一起，这样谁都不能逃脱责任。
一切都很顺利。船开出了东海。风和日丽。男人都脱了衬衣，光着膀子。敏珠忘了防晒霜，回舱去拿。她的两个女朋友做饭去了。我的傻瓜小舅子也被我虚构的海豚吸引，走到了船舷边上，顺着我的指头朝外看。我从烟盒里抽出毒针，看了一眼周围，只有Andy和Bob，非常完美。
我心跳加速，深吸了最后一口气，举起了手靠近他背后。
他毫无察觉。
嗯？！Bob你干什么？

Bob
朋友，你还看着我，好像不明白发生了什么，但等毒针扎进了胳膊，你明白也来不及说什么了，毒是我买的，这种浓度下它的神经毒性会立刻让人失去语言能力。
一般情况下，要向人解释这么一个故事是很难不露马脚的：我听Carl酒后说过想杀了自己未来的小舅子，因为他挡了自己的路，但没当真，直到看到他拿出了一根明晃晃的东西，才想起他说过的话，于是想也没想上前阻止，结果一不小心刺到了他身上。谁知道这针有毒！
但刚经过激烈运动，又不小心杀死了个人，说话比较激动很正常，连我的演技也够用。
这是绝对的正当防卫，公子哥就是证人，更何况手眼通天的老板一定会保护我们的。
可怜的Carl，你还不明白为什么吗？既然老板更偏爱儿子，我又娶不到她女儿，当然用救命恩人的身份投靠太子，要比指望驸马爷的施舍靠谱多了。
别怪我，朋友，要怪就怪你抽签时手气太好了。

Andy
Bob以为自己赢了，但他很快会发现，赢家到底是谁。
当Bob跟我说了他的计划时，我表示自己太害怕，只能中立，不能帮他。他好像也乐得独享功劳，而且自大的他也不认为我没凭没据能怎么背叛他。
Carl在我眼前断气的时候，我的全身微微发抖，这让我恰到好处地和李敏珠小姐找到了共鸣。片刻之中，她的未婚夫就成了死人，还是一个想杀她兄弟的罪犯，这当然会让人震惊、脆弱、悲痛欲绝。
这个时候的安慰者，有很大把握和她发展成情侣关系——亚马逊上的每一本恋爱宝典都这么告诉过我。所以我贡献出了在健身房里和紫外线灯下精心准备了一个月的肩膀，那上面喷了和Carl一样的香水，对她说的话，当然也排练过无数遍。
要问我为什么这么做？
当然是因为，公子哥那两次看似没啥大碍的闯祸，已经从根本上动摇了他在老板心里的地位，未来公司的掌门人会是貌丑却聪明的女儿。
我怎么知道的？
这还用问吗？信息时代嘛。
只要不怕犯法，有本事的人总是可以拿到所有的信息。

 

夜X，作家。@夜X不到四个字符

（责任编辑：金子棋）",
      "created": "作者/夜X"
    },
   {
      "id": 1,
      "title":"因为胖过",
      "content": "裤裆磨烂这件事已经不是第一次发生了。

女性的两腿之间崇高又神秘，但胖女性的两腿之间只剩下摩擦起电和三番五次被磨破的牛仔裤裤裆。这事难以启齿的程度不亚于被人曝光内心深处的秘密，不，这就是个秘密。",
      "img": "",
      "ccount": 353,
      "pcount": "裤裆磨烂这件事已经不是第一次发生了。

女性的两腿之间崇高又神秘，但胖女性的两腿之间只剩下摩擦起电和三番五次被磨破的牛仔裤裤裆。这事难以启齿的程度不亚于被人曝光内心深处的秘密，不，这就是个秘密。

我磨破过的裤裆可能比你穿过的裤子还多，这大概也是一种人生修行。是的，胖，就是一种修行。我们默不作声，我们低调晦涩，我们渴望隐藏在人群中永远不被发现，但没辙，打眼望去，你就是最胖的那一个。

是从什么时候开始胖的呢。记不得了，只知道体检时永远排在队伍的最后一行，体重的那一格后面被填的不是超重就是肥胖。买衣服永远站在男性专区挑挑拣拣，看着女性的号码经常怀疑这个世界怎么会有这么小的衣服到底做给谁穿。外号被叫做猪已经是种尊称，不然就是狗熊、猩猩、河马、大象等体形壮硕的玩意儿。别人开玩笑时不知该摆什么表情，只好也跟着嘿嘿嘿地笑，露出一种肥胖专有的憨劲儿。想编造出一万种理由，比如曾经生过重病吃过激素迅速催肥，可惜没有，身体健康能吃能喝，体重居高不下，无能为力。

既然胖了，就得接受这个事实，安慰自己还好这并不是一个不能改变的事实，没有一个骨瘦嶙峋的身体，但有一颗骨瘦如柴的心。为什么？因为胖子没人爱呗。

胖女孩，永远是替人写情书的那一位。她温暖可爱，因为她好说话。她温顺服帖，所以她总是漂亮姑娘的贴身好友。她从小替人写情书，写作业，和男生女生关系都好，老少大小通吃，因为她看上去人畜无害，毫无攻击性。她没得选，瘦女孩离群索居是个性张扬，胖女孩独自一人就成了古怪孤僻。软软的肉下藏着一颗支离破碎的心。

真的，别说什么胖女孩超级可爱啊，软乎乎的有种无限的呆萌啊，我相信你们口中说的这种呆萌软胖，根本就不胖。

什么叫胖？绝不是每天吱吱呀呀喊着自己太胖了需要减肥的那一群姑娘，真正的胖女孩从来不敢大肆炫耀要减肥这件事，怕引来更多的嘲笑和白眼，她们内心自卑又脆弱，希望这个世界上所有人都能忽视体重作祟带来的不堪，可没办法，你看，加大码的衣服和磨破过的牛仔裤裆瞬间就能让你无处遁形，你也许暗自偷偷下定决心甚至再也不吃东西，可惜没坚持多久，肚子上的肉软了又圆，圆了又软，就是怎么也下不去。

胖女孩有很多朋友，电影，书籍，零食，想象。因为有时她们离生活很近，有时又莫名有些遥远，她们和瘦姑娘貌合神离，就算有着同样的追求和喜好，有时也总被排除在外。世界对她们总是不太友好，有时又太过友好。这些来自肥胖星球的姑娘都有些顾影自怜，又自暴自弃，当食物成了唯一体贴入微的伙伴时，就也顾不得什么了，尽管饱腹涨肚之后会带来无限的绝望和哀伤，可吃起来的甜蜜像一剂罂粟一样催人多巴胺直接分泌出太多快乐，就是想吃啊，不吃怎么缓解肥胖带来的焦虑，于是越吃越多，越胖越焦虑，最后进入死循环。

胖女孩也有很多胖朋友，她们在谁都不嫌弃谁中惺惺相惜，似乎之中要是有人突然瘦下来就算背离了组织，也曾一起互相监督减肥，最后却总以互相影响而失败。肥胖是一件孤独的事，不管外界有多喧闹，你的肉总把你暗自隔绝开来，一边保护着你，一边像一堵坚实的城墙把你围在中央。

胖女孩对这个世界更宽容，因为她们觉得自己太卑微，但她们也更容易受刺激，像蚌壳中间那团柔弱的肉，被针一扎，就合起壳来再不愿打开。

胖女孩更加渴望爱情，因为她通常不敢说。或者她在遭人鄙夷中失败了太多次，变成她不能说。

我有一个胖朋友，曾经在一段时间内猛地瘦成了一个瘦朋友，后来也没有反弹。不过是因为她暗恋多年的男孩对其他女孩轻蔑地说了一句，那个谁啊，她那么胖，谁会喜欢她。机缘巧合又毫无意外的辗转传入了她的耳中。我们不得不承认，这个世界有时候最有用的不是甜美的上进，不是你喜欢他时为了他努力变得更好，而是你情深意重的人，对你藏不住的恶意。这种恶意每天醒来都在督促着你，让你必须往前走，因为你稍不留神一回头，就会掉入不见天日的深渊，那种无以名状的悲愤居然以另外一种方式变成一种正能量，催促着你前进。回头想想，也算是造化弄人。后来她瘦成了一个美人儿，那个男孩回头又来讨好她，瘦朋友自是黯然一笑，带着她崭新的人生重新上路。她不会再像曾经胖时那样卑微讨好地喜欢一个男孩，也不会再受那样不能与旁人道的中伤和委屈。可惜那个男孩永远也不会懂，自己那样一句玩笑话怎么会伤她那么深，深到让她变成更妙的人。

胖女孩的心离这个世界有些远，大概脂肪太厚直径距离就比其他人远了一些，她们总是看起来慢慢吞吞磨磨唧唧又迟迟钝钝的，其实她们非常敏感，只是被肉藏得有些深，她们不敢多表达怕这一坨肉惹人嫌弃，又忍不住想多说两句换取一些和体积一样的存在感。这个世界透过这层肉，被赋予了更深刻的定义，她们在这层堡垒下只好努力修行自己，希望不能当花瓶只能当锅碗瓢盆的自己能尽量实用一些，不要被脂肪挡住太多出路，也希望有一天心碎时，那坨软肉下能有颗坚硬的心，能帮她再多承受一些。

胖过又瘦的人，提起肥胖，就像做了一场漫长的噩梦。醒来时只剩下大腿和屁股上的纹路像曾经受过伤的疤痕一样，不断提醒你只是个胖子。有时不得不感叹命运多舛现实多变，看脸的世界不容一丝质疑，但还好，在自己胖丑无助的岁月中，太多不含任何杂质的星星之火让人满怀期望。

我胖。从小就胖。现在不太胖了，偶尔还有人说瘦。减肥路漫漫其修远，像一场要跑一辈子的跨栏式马拉松，一鼓作气再而衰三而竭，走三步退两步是家常便饭，质的飞越往往伴随着天灾一样的痛苦，随便说两件吧。

高二有一年一个星期轻了十多斤，因为青春叛逆钻牛角尖，遇到一些小事无限放大后想不通，内心抑郁，忽觉裤子越来越大，上秤时心里一惊，可能是被突然降下去的体重高兴着了，便又迅速涨了回来，并落下一个“病根”，之后心里再不爽，都不会对食物失去兴趣。

大二有一年暑假轻了十多斤，纠结很久，左右徘徊依然无法避免失恋被甩，想来想去只好把气撒在自己一身的肥肉上。因为谈恋爱之后不但没有瘦，反而胖了一圈。偷偷吃减肥药，每天睡不着觉，醒来头昏眼花，蹲下再站起来几欲晕倒，年轻的身体被自己消耗一半，体重是掉了，但恢复之后，依然很快涨了回来。所以在这也顺便跟所有胖姑娘再次强调，千万不要吃减肥药，你用身体换来的，不过是一次狂欢后的落寞，之后吹气球般的反弹只会让你陷入无限的自责和难堪之中。

市面儿上能看到的减肥方法，除了过于昂贵的那些，我几乎都试过。什么针灸拔罐，什么七天减肥，什么二十一天，包括断食喝水，都试过。只能说这些让人眼花缭乱又吹嘘着极速见效的方法多半都是扯犊子，减掉的是体重，不是脂肪。不能说完全无效，短暂的上秤是挺高兴，一旦正常生活又呜呼哀哉。

后来也是在无数次的循环反复中，恍然大悟，减肥这事儿，真急不得。首先你得承认，其次你得接受。肥肉才是这世界最理性客观的东西，你付出多少，它便回报你多少。简而言之，还是少吃多运动。你这不废话吗？但没办法，这确实是这个世界上最有用的一句废话，当你努力按捺住自己忍不住想要吃的嘴，当你穿好跑鞋准备好一身的运动装备，你不可能不瘦。多么努力认真地做功课还有失算考不好的时候，而你少吃多动却一定会瘦，这其实是一笔很划算的买卖。

但是，很难。因为这世界上的所有事情都一样，开始可能很容易，坚持下去却很难。所以减肥成功的人总被称作“励志”，他们的自制力比普通人要强一些，毕竟，食色性也，食欲可是天性，你与天性为敌，自是牛掰闪闪。

但是胖女孩，请你不要害怕。肥胖是个纸老虎，你正视它时才能将它揭穿。你要做好和它终身奋战死磕到底的准备，它是怎样一天一天将你吞噬的，你就要一天一天让它还回来。切莫心急，小火慢炖才出好汤，人生不是这三五年，胜负难定，只要你不认输，只要你不服输，总有一天，一定会扳回一局。健康的人儿最美丽。

因为胖过，所以看这个世界时总爱带着放大镜，比旁人多了一丝矫情，感恩来之不易的瘦和健康的身体；因为胖过，所以面对别人时总多带了一丝担忧，怕挥之不去的自卑如影随形；因为胖过，所以凡事更想多加努力一分；因为胖过，所以更爱这个花繁叶茂的美好世界。

 

咸贵人，「一个」App常驻作者。已发表《不再让你孤单》、《心太软》、《暧昧》、《虎口脱险》、《毁灭爱情》。@咸贵人

（责任编辑：薛诗汉）",
      "created": "作者/咸贵人"
    }
    
  ]
}